/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Conectar";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Conectar";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Cancelar";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Adicionar às Chaves";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Conexão Anônima";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Chave Privada SSH:";

